{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "!explode :: launches the player     !dashback :: gives dashes    !smalldash :: shrinks the player's dash    \r\n!flip :: flips the viewport                   !heal :: heals the player         !bigdash ::grows the player's dash\r\n!nodash :: removes dashes             !slow :: slows the player        !upgrade :: spawns an upgrade for the player   !orbtrail :: spawns orbs"
			},
			"Translation":
			{
				"Text": "!explode :: プレイヤーを打ち上げます !dashback :: ダッシュを与えます !smalldash :: プレイヤーのダッシュを縮小します !flip :: ビューポートを反転します !heal :: プレイヤーを回復します !bigdash ::growsプレイヤーのダッシュ !nodash :: ダッシュを削除します !slow :: プレイヤーを遅くします !upgrade :: プレイヤーのアップグレードを生成します !orbtrail :: オーブを生成します"
			},
			"Key": "6B85126643E9F010A13785B2F2233FF6"
		},
		{
			"Source":
			{
				"Text": "(Feature in beta)"
			},
			"Translation":
			{
				"Text": "(ベータ版の機能)"
			},
			"Key": "9D2918B440E09E4A8C6667A1A8E1F07C"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": "0％"
			},
			"Key": "26DB21F54F9B388D79739183E34F946C"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "6417BFF4477F4408C950DB9E9BC4E7E8"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "8514EA1F472E0DD24E07D6A43CD326BD"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "8D238BAA487DC473BE62569B79D838A5"
		},
		{
			"Source":
			{
				"Text": "1. Click this link"
			},
			"Translation":
			{
				"Text": "1. このリンクをクリックしてください"
			},
			"Key": "F2CD72A148F70101067F519ABB4DA4AA"
		},
		{
			"Source":
			{
				"Text": "100/100"
			},
			"Translation":
			{
				"Text": "100/100"
			},
			"Key": "2C244F6741F1E3A4355E94AF4DFFFBDD"
		},
		{
			"Source":
			{
				"Text": "2. Click on register new application"
			},
			"Translation":
			{
				"Text": "2. 新規アプリケーションの登録をクリック"
			},
			"Key": "6C08991A4CBAEEB4CB28C69AB0613426"
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": "20"
			},
			"Key": "5706CA1C824D4B7F457FBAABC4FB0373"
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": "20"
			},
			"Key": "97E69AC843F1F1B12B8E29A4B45780B3"
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": "20"
			},
			"Key": "A3C2F7CB4E16CE50753FEF82B0181496"
		},
		{
			"Source":
			{
				"Text": "3. Give your application a unique name (can be anything)"
			},
			"Translation":
			{
				"Text": "3. アプリケーションに一意の名前を付けます（任意の名前でも可）"
			},
			"Key": "827D04794F8A84B8964FFBB1896DC44D"
		},
		{
			"Source":
			{
				"Text": "4. Add the below website to your \"OAuth Redirect URLs\""
			},
			"Translation":
			{
				"Text": "4. 以下のウェブサイトを「OAuth リダイレクト URL」に追加します。"
			},
			"Key": "FF4B462042AFB4B77516A19F0C18342E"
		},
		{
			"Source":
			{
				"Text": "5. For category choose game integration, and check \r\npublic"
			},
			"Translation":
			{
				"Text": "5. カテゴリはゲーム統合を選択し、公開をチェックします"
			},
			"Key": "1C87A29A4965B963A28CACA7246ED50B"
		},
		{
			"Source":
			{
				"Text": "6.  After creating, you'll be able to click \"manage\" on \r\nthe application and scroll down to view clientID."
			},
			"Translation":
			{
				"Text": "6. 作成後、アプリケーションで「管理」をクリックし、下にスクロールしてクライアントIDを表示できるようになります。"
			},
			"Key": "DE7D2EE24BCF15897B9D4B80AE47EA62"
		},
		{
			"Source":
			{
				"Text": "7. Type your username and copy and paste your \r\nclientID and then check the \"Twitch On/Off\" box"
			},
			"Translation":
			{
				"Text": "7. ユーザー名を入力し、クライアントIDをコピーして貼り付け、「Twitchオン/オフ」ボックスをチェックします。"
			},
			"Key": "6B3FDD05459EC1F10F62D59388584A8B"
		},
		{
			"Source":
			{
				"Text": "8. Press enter, and then when you start playing the game \r\nit should work"
			},
			"Translation":
			{
				"Text": "8. Enterキーを押してゲームを開始すると、正常に動作するはずです。"
			},
			"Key": "9F62AEAA453986330257E193176A02C9"
		},
		{
			"Source":
			{
				"Text": "9. If problems arise, please click on and watch the video \r\nlinked above username"
			},
			"Translation":
			{
				"Text": "9. 問題が発生した場合は、ユーザー名の上にあるリンクをクリックしてビデオを視聴してください。"
			},
			"Key": "65729AAF4C67ECC6EC49CAABA8BFA75A"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": "90"
			},
			"Key": "FCD974B64E6368220FAE75868D4F6E70"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": "90"
			},
			"Key": "6226150C449E1E00CA0A4AB9AF9767B3"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "40826C854C4BAD0015FED4AB2DC08348"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "49C044474626BC4746C7E7B638B252C1"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "へ"
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "ARCHIPELAGO"
			},
			"Translation":
			{
				"Text": "諸島"
			},
			"Key": "B2131C3B477B5083A97EC99D8CFBC003"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "アクセシビリティ"
			},
			"Key": "05B323094A929DFD31151F88CBED581B"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "アクセシビリティ"
			},
			"Key": "08602D374424C5BA529A1DB3FF918947"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "アクセシビリティ"
			},
			"Key": "A07248994562150C64C5089EF80748A1"
		},
		{
			"Source":
			{
				"Text": "Accessible movement"
			},
			"Translation":
			{
				"Text": "アクセシブルな動き"
			},
			"Key": "546700954BCC76EEFD0D2498E27723B6"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": "異方性"
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "適用する"
			},
			"Key": "0CE011AE4F35535277A5CEB2300D0D5A"
		},
		{
			"Source":
			{
				"Text": "Archer"
			},
			"Translation":
			{
				"Text": "射手"
			},
			"Key": "7F8B9412472B9CC7681E558FE2A78EBB"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "攻撃"
			},
			"Key": "FA2EF1E34F7691D050EAEBBA0C3B8830"
		},
		{
			"Source":
			{
				"Text": "Attacking"
			},
			"Translation":
			{
				"Text": "攻撃"
			},
			"Key": "806107524AA5938ED30B0FBE5074C4C6"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "戻る"
			},
			"Key": "D0E3153B4D1DB99B7BC487A93D434E90"
		},
		{
			"Source":
			{
				"Text": "Backward"
			},
			"Translation":
			{
				"Text": "後方"
			},
			"Key": "BEA6268244CAD655C6ED77BE96F940F0"
		},
		{
			"Source":
			{
				"Text": "Boss"
			},
			"Translation":
			{
				"Text": "ボス"
			},
			"Key": "CCBD20D84BD462657BD0F0B58F7332B1"
		},
		{
			"Source":
			{
				"Text": "Brandon Jackson"
			},
			"Translation":
			{
				"Text": "ブランドン・ジャクソン"
			},
			"Key": "E3E543E84AF517BDDE4FE3A1A444275C"
		},
		{
			"Source":
			{
				"Text": "Bug Report"
			},
			"Translation":
			{
				"Text": "バグレポート"
			},
			"Key": "B3143B5E4CEB2B8E73F0528857900641"
		},
		{
			"Source":
			{
				"Text": "By holding down right click <br>before letting go, you can enter <br>bullet time before dashing, but <br>be careful as this drains your stamina"
			},
			"Translation":
			{
				"Text": "右クリックを押したまま<br>手放す前に、<br>ダッシュ前の弾丸時間ですが、<br>スタミナが消耗するので注意してください"
			},
			"Key": "16B1931D430AD7828E33D4BB3547E6C4"
		},
		{
			"Source":
			{
				"Text": "By repeatedly jumping while <br>holding down \"W\", you can <br>gain large amounts of speed"
			},
			"Translation":
			{
				"Text": "繰り返しジャンプすることで<br>「W」を押したままにすると<br>大幅なスピードアップ"
			},
			"Key": "7C9274104D781B760AD4E68551CAAA2C"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "コントロール"
			},
			"Key": "2A5443034F931950182F85AB10476E2C"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": "クリアコート"
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": "クリアコートルゴシテ"
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Click, Attack"
			},
			"Translation":
			{
				"Text": "クリック、攻撃"
			},
			"Key": "CFA350884417D73F083393B3CC71D56F"
		},
		{
			"Source":
			{
				"Text": "ClientID"
			},
			"Translation":
			{
				"Text": "クライアントID"
			},
			"Key": "6E98655846931EE65339F5B58AB69848"
		},
		{
			"Source":
			{
				"Text": "Color Blindness"
			},
			"Translation":
			{
				"Text": "色覚異常"
			},
			"Key": "7D291B054443B9C7E5AFDDB2BC1938EC"
		},
		{
			"Source":
			{
				"Text": "Combo1"
			},
			"Translation":
			{
				"Text": "コンボ1"
			},
			"Key": "A04D81A043F872742CBC2EB693D095F1"
		},
		{
			"Source":
			{
				"Text": "Combo2"
			},
			"Translation":
			{
				"Text": "コンボ2"
			},
			"Key": "500AD7D34EFF585420CC2A84F1919F78"
		},
		{
			"Source":
			{
				"Text": "Common"
			},
			"Translation":
			{
				"Text": "一般"
			},
			"Key": "55BE857742A98D38AD8F299F559C5D29"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "コントローラ"
			},
			"Key": "D08F62DC4485AAECE22AE289F506976A"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "コントローラ"
			},
			"Key": "6850F00C4386009E7A023F891DF8BB2F"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "コントロール"
			},
			"Key": "DD11D3854B40C27B215626992FE898D6"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "クレジット"
			},
			"Key": "EE9B050E495A7D80ADD4C0B327BACD80"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "クレジット"
			},
			"Key": "5CC2A9544E7B3CEA23871BAAD7245BB0"
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": "ダメージ"
			},
			"Key": "04F9A5AE4A646C81A42E2ABDB68FD442"
		},
		{
			"Source":
			{
				"Text": "Dash"
			},
			"Translation":
			{
				"Text": "ハイフン"
			},
			"Key": "50FFA2DE44A3502390CF17A29C579701"
		},
		{
			"Source":
			{
				"Text": "Dash"
			},
			"Translation":
			{
				"Text": "ダッシュ"
			},
			"Key": "9874BF7D4FEA492FE215A3A967C3BA2F"
		},
		{
			"Source":
			{
				"Text": "Dash through blue orbs"
			},
			"Translation":
			{
				"Text": "青いオーブを突き抜ける"
			},
			"Key": "EB6C010742538D89FE52CB9D60DC2390"
		},
		{
			"Source":
			{
				"Text": "Dash through blue orbs"
			},
			"Translation":
			{
				"Text": "青いオーブを突き抜ける"
			},
			"Key": "936794CB4397A14A2E9AB8A491582515"
		},
		{
			"Source":
			{
				"Text": "Dead"
			},
			"Translation":
			{
				"Text": "死"
			},
			"Key": "9D1E6DEC4DC790E0939F35B4CDED77C4"
		},
		{
			"Source":
			{
				"Text": "Delete Login Save"
			},
			"Translation":
			{
				"Text": "削除 ログイン 保存"
			},
			"Key": "70C4564B4D08FF3A51A682A18513CC2C"
		},
		{
			"Source":
			{
				"Text": "DescriptionOnly"
			},
			"Translation":
			{
				"Text": "説明のみ"
			},
			"Key": "1D14C55F104FCF28EB7E5481F5F6D2BE"
		},
		{
			"Source":
			{
				"Text": "Deuteranope"
			},
			"Translation":
			{
				"Text": "デュテラノペ"
			},
			"Key": "9BB2BAFC4CC37C761BD1AA817E579410"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "落とす"
			},
			"Key": "A33C828849AD13A927F666876906ADED"
		},
		{
			"Source":
			{
				"Text": "Enabled"
			},
			"Translation":
			{
				"Text": "有効"
			},
			"Key": "5CC9CD564EB4EE36D8AA09ABC0012286"
		},
		{
			"Source":
			{
				"Text": "Enabled"
			},
			"Translation":
			{
				"Text": "有効"
			},
			"Key": "CF134D5B41303814D1CF14ACAAE2058D"
		},
		{
			"Source":
			{
				"Text": "Enter"
			},
			"Translation":
			{
				"Text": "入力"
			},
			"Key": "083512D045474B90C9DCD698DFC3CCAE"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": "環境"
			},
			"Key": "61D76BB949764F93E9E1528EB05129F2"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "すごい"
			},
			"Key": "4A57BAC044A8CB9757F5FB8764F28D74"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "すごい"
			},
			"Key": "91D540CE451A59031665A9ABC535CAB3"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "すごい"
			},
			"Key": "C917FDE143460D4BB7A468A3E3AD578C"
		},
		{
			"Source":
			{
				"Text": "Equip/Unequip Weapon"
			},
			"Translation":
			{
				"Text": "武器の装備/装備解除"
			},
			"Key": "700DD788493BCAD5ED648C9A958F20AF"
		},
		{
			"Source":
			{
				"Text": "Escape"
			},
			"Translation":
			{
				"Text": "エスケープ"
			},
			"Key": "73B768D74FE19E0A23CB8D932D243751"
		},
		{
			"Source":
			{
				"Text": "Ewin Mathew"
			},
			"Translation":
			{
				"Text": "イーウィン・マシュー"
			},
			"Key": "41768A754B699CD0A4C193A26903079E"
		},
		{
			"Source":
			{
				"Text": "Explode is on Cooldown"
			},
			"Translation":
			{
				"Text": "爆発はクールダウン中です"
			},
			"Key": "E50C55984437B3B9A05E92A64CAB409E"
		},
		{
			"Source":
			{
				"Text": "Explosion"
			},
			"Translation":
			{
				"Text": "爆発"
			},
			"Key": "467C43634222E3A94301A692854448A8"
		},
		{
			"Source":
			{
				"Text": "FOV"
			},
			"Translation":
			{
				"Text": "視野"
			},
			"Key": "EEA9F2E649C6688D6B93C494AEB660B5"
		},
		{
			"Source":
			{
				"Text": "Flip is on Cooldown"
			},
			"Translation":
			{
				"Text": "フリップはクールダウン中です"
			},
			"Key": "97B9071F46128140488F6DAC32BEDFE1"
		},
		{
			"Source":
			{
				"Text": "Forward"
			},
			"Translation":
			{
				"Text": "前方"
			},
			"Key": "C5F29D7A41DAD22546B717914503BBD3"
		},
		{
			"Source":
			{
				"Text": "Frozen"
			},
			"Translation":
			{
				"Text": "凍った"
			},
			"Key": "753685D04A504C734B7569BBE9FCF9B5"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "ゲームオーバー"
			},
			"Key": "B3C025EC48F1E30DFBD5118F5E2B840A"
		},
		{
			"Source":
			{
				"Text": "Game Paused"
			},
			"Translation":
			{
				"Text": "ゲームが一時停止されました"
			},
			"Key": "6CAF5A654D63EB977CE464823C80D014"
		},
		{
			"Source":
			{
				"Text": "Game Paused"
			},
			"Translation":
			{
				"Text": "ゲームが一時停止されました"
			},
			"Key": "9AAB4BE64427D5970D956180958764E2"
		},
		{
			"Source":
			{
				"Text": "Gameplay FOV:"
			},
			"Translation":
			{
				"Text": "ゲームプレイのFOV:"
			},
			"Key": "980FBED74D1CDD45A4368BB776A3E79D"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "戻る"
			},
			"Key": "EDBD3DBE465684EF6234F8BF37B5B086"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "戻る"
			},
			"Key": "C2B952E54FF28985E9C546BF254EC696"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "グラフィックス"
			},
			"Key": "CC48479D4B8CB81936642997683BBBB7"
		},
		{
			"Source":
			{
				"Text": "Heal is on Cooldown"
			},
			"Translation":
			{
				"Text": "回復はクールダウン中です"
			},
			"Key": "263CAD6F44161792B15D94AFD49A6383"
		},
		{
			"Source":
			{
				"Text": "Hearing"
			},
			"Translation":
			{
				"Text": "聴覚"
			},
			"Key": "D6B308084B898323849EE69E0C4EF95C"
		},
		{
			"Source":
			{
				"Text": "Help"
			},
			"Translation":
			{
				"Text": "補佐官"
			},
			"Key": "6AC7C6814925B3C2722E94B03C262E43"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "hoge"
			},
			"Key": "9F890EE14B375245D15BD489B56267EF"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "瞳"
			},
			"Key": "E9EC85BB42A08C049B15FDBA3830438B"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "瞳"
			},
			"Key": "F5BFAF2C476D92CCEEDCCD83A38B3B46"
		},
		{
			"Source":
			{
				"Text": "Hold, Move"
			},
			"Translation":
			{
				"Text": "待って、移動してください"
			},
			"Key": "8DB617A240828E338BCE5FAC3C204438"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": "アイドル"
			},
			"Key": "BA01873943FEFA5110D4E9801E6E41DD"
		},
		{
			"Source":
			{
				"Text": "Inventory Opened"
			},
			"Translation":
			{
				"Text": "在庫がオープンしました"
			},
			"Key": "0099A8AE40EB2C6C9FB4D8ACA07C984F"
		},
		{
			"Source":
			{
				"Text": "Investigating"
			},
			"Translation":
			{
				"Text": "調査中"
			},
			"Key": "FFAB983B4E4672292DB6DAB3D804AE5E"
		},
		{
			"Source":
			{
				"Text": "Jogging"
			},
			"Translation":
			{
				"Text": "ジョギング"
			},
			"Key": "57BCCDF946481FE08342D5B673B2604A"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "ジャンプ"
			},
			"Key": "5784956E4734D9712467FBAACFE2727A"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "ジャンプ"
			},
			"Key": "78752ABD4498A62999664E8FEC79C6DB"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "ジャンプ"
			},
			"Key": "E566333F4365F6BBCADE9CBB9475C556"
		},
		{
			"Source":
			{
				"Text": "Knight"
			},
			"Translation":
			{
				"Text": "騎士"
			},
			"Key": "3F5F73E2479E19F8456751AAF2DE0C81"
		},
		{
			"Source":
			{
				"Text": "KnockBack"
			},
			"Translation":
			{
				"Text": "ノックバック"
			},
			"Key": "B2D7FC5E42F3373470B374AD7668C17C"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "言語"
			},
			"Key": "4205A23946D444DDACC1ECA807E46608"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "言語"
			},
			"Key": "33A7E2074BED15807DD369BECFF1F57B"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "左"
			},
			"Key": "E90FF7B44DDA3C0A7CEDF783C645454E"
		},
		{
			"Source":
			{
				"Text": "Left click to attack"
			},
			"Translation":
			{
				"Text": "左クリックで攻撃"
			},
			"Key": "F744293F4627109BDF81EDAC2ADECE55"
		},
		{
			"Source":
			{
				"Text": "Left click to attack"
			},
			"Translation":
			{
				"Text": "左クリックで攻撃"
			},
			"Key": "8BCA57074FB8387EA60C7E9B4B0C1D21"
		},
		{
			"Source":
			{
				"Text": "Left click to attack <br> You can click multiple<br> times to combo"
			},
			"Translation":
			{
				"Text": "左クリックで攻撃<br>複数クリックできます<br>コンボ回数"
			},
			"Key": "7AB2816D43555A1A5F21F183C13214A5"
		},
		{
			"Source":
			{
				"Text": "Link to Login/Setup Tutorial Video"
			},
			"Translation":
			{
				"Text": "ログイン/セットアップチュートリアルビデオへのリンク"
			},
			"Key": "269BF65945503F2000D89AA3CE46F702"
		},
		{
			"Source":
			{
				"Text": "Login Tutorial"
			},
			"Translation":
			{
				"Text": "ログインチュートリアル"
			},
			"Key": "2C89624A45E51CE02E40809796FE830A"
		},
		{
			"Source":
			{
				"Text": "Look"
			},
			"Translation":
			{
				"Text": "見て"
			},
			"Key": "94B48D0D499D34DC4EEC8CBF5A8C3FB8"
		},
		{
			"Source":
			{
				"Text": "Look"
			},
			"Translation":
			{
				"Text": "見て"
			},
			"Key": "343436F0444F729027BBB08438C89B39"
		},
		{
			"Source":
			{
				"Text": "Look"
			},
			"Translation":
			{
				"Text": "見て"
			},
			"Key": "6264C0484120CD6468348A8F6110DEE9"
		},
		{
			"Source":
			{
				"Text": "Look"
			},
			"Translation":
			{
				"Text": "見て"
			},
			"Key": "837B1C064FCB7AC9CAD28F81460877C9"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "02C71241433319F95EAB7CB0B23C4E72"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "弱い"
			},
			"Key": "09BEF01E48CE6B823BC1949F12FFD0C6"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "弱い"
			},
			"Key": "17E6FD3F40FFF0BB1CEE1AA23AA95488"
		},
		{
			"Source":
			{
				"Text": "Mark Mcateer"
			},
			"Translation":
			{
				"Text": "マーク・マカティア"
			},
			"Key": "D04C4B8040609D62A6647C8888801ADF"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "中くらい"
			},
			"Key": "38E2C78C4B798E2FDF22CCA4F2A75B47"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "平均"
			},
			"Key": "C82BE51248D55A6C1BC9A8B1DA6C4EE1"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "平均"
			},
			"Key": "DDDDDE6B42F364C47985F19EFCE05ABC"
		},
		{
			"Source":
			{
				"Text": "Melee"
			},
			"Translation":
			{
				"Text": "近接攻撃"
			},
			"Key": "74286C354E7C3E084A1DDFAF4AA3AE0F"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": "メタルペイントマスク"
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "メタリック"
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Miles Marsh"
			},
			"Translation":
			{
				"Text": "マイルズ・マーシュ"
			},
			"Key": "540AB08A40FE13EED6774C8918CFE064"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensitivity:"
			},
			"Translation":
			{
				"Text": "マウス感度："
			},
			"Key": "99090D834B253F060EB5E5972AA9F7A0"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensitivity:"
			},
			"Translation":
			{
				"Text": "マウス感度："
			},
			"Key": "1C41DED94470164C9859DD9D2021E8D4"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "動く"
			},
			"Key": "7A01658642B6B44CF71FBEBBA9D36BDA"
		},
		{
			"Source":
			{
				"Text": "Move Camera"
			},
			"Translation":
			{
				"Text": "カメラを移動する"
			},
			"Key": "E362724C4DEB583A399E5DAE86C5FD1B"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "動き"
			},
			"Key": "CA41BC484AAC6122D7FF6A80F4CB11E2"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "なし"
			},
			"Key": "9C1C9DF94599B585E9542BA63B47DA88"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "なし"
			},
			"Key": "23F747BF483A93EDEFAEB8B232698BD7"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "なし"
			},
			"Key": "775DA0B64DEF460D81E9CBA0FA058D55"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "なし"
			},
			"Key": "8AC75DBE49F67D79BEA22FBA562C6F89"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "無効"
			},
			"Key": "6CE558974F2B93CC7BE59EA18CF74B3C"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "オフ"
			},
			"Key": "CC6A804642D5751D332EBB9CEFAD9654"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "無効"
			},
			"Key": "EFFCEDD74F1B87FDE1BDFAB69943BC49"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "有効"
			},
			"Key": "3F2989B14BB72A8D200AF68296AC50B0"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "有効"
			},
			"Key": "93C7DD0B4C357A20013058B4E967F3FA"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "の上"
			},
			"Key": "CF5483214D3F02784721099F389A0B20"
		},
		{
			"Source":
			{
				"Text": "Once you've beaten the boss, <br>you'll be able to switch between <br>weapons by pressing 1 and 2."
			},
			"Translation":
			{
				"Text": "ボスを倒したら、<br>切り替えることができます<br>1と2を押して武器を選択します。"
			},
			"Key": "109FDBD043DE292AE36A3FB29EF377EB"
		},
		{
			"Source":
			{
				"Text": "One Handed"
			},
			"Translation":
			{
				"Text": "片手"
			},
			"Key": "9B6F294C4CEE84953612338FD723BEA1"
		},
		{
			"Source":
			{
				"Text": "One Handed"
			},
			"Translation":
			{
				"Text": "片手"
			},
			"Key": "887ECF0041A706DC7486E4B557B7C80A"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "パソコン"
			},
			"Key": "036E0A1E46A4541608B5068C0CFBA373"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "パソコン"
			},
			"Key": "2DA2165E4F73604541FE40BBECE110AC"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "パソコン"
			},
			"Key": "57349470466BC91744628B9B3E6AFBEE"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "パソコン"
			},
			"Key": "5B0591D24629F62E097A3FA3C515860E"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "パソコン"
			},
			"Key": "738F79C74B761C2E45B41994D35D08DF"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "パソコン"
			},
			"Key": "C0E11C7E49091C35826C9BBF36F36BB2"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "パソコン"
			},
			"Key": "D18434134EE6470E70DF54B735E74D1F"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "パソコン"
			},
			"Key": "DEDDE8EF437765E7E717EDA87D6675A0"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": "パソコン"
			},
			"Key": "EC902F00458F3141EB50F1A370212DB9"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": "受け身"
			},
			"Key": "4CBD81FB4EE54858907B9ABE6F1065AC"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "一時停止"
			},
			"Key": "15A938E144516177AA37238C265D95CB"
		},
		{
			"Source":
			{
				"Text": "Picking this up will allow you <br>to try out the bow. To unlock <br>the bow in the main level you <br>have to beat the boss once."
			},
			"Translation":
			{
				"Text": "これを手に入れると<br>弓を試してみましょう。ロックを解除するには<br>メインレベルの弓<br>ボスを一度倒さなければなりません。"
			},
			"Key": "E65EDA2D44034A7030546E9261C5A6ED"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": "プラスチックマスク"
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "遊ぶ"
			},
			"Key": "903750254B97A49F7F405E805003F473"
		},
		{
			"Source":
			{
				"Text": "Play with friends!"
			},
			"Translation":
			{
				"Text": "友達と遊ぶ！"
			},
			"Key": "000DBD3845FD224E0677E5BB80A98B0A"
		},
		{
			"Source":
			{
				"Text": "Press ESC to pause <br> the game"
			},
			"Translation":
			{
				"Text": "一時停止するにはESCを押してください<br>ゲーム"
			},
			"Key": "0D7DF97E4B45D76E05B484B83C983C80"
		},
		{
			"Source":
			{
				"Text": "Pressing Space will allow  <br> you to jump"
			},
			"Translation":
			{
				"Text": "スペースキーを押すと<br>ジャンプする"
			},
			"Key": "AB00593F402BDD1A14585DAC52727B81"
		},
		{
			"Source":
			{
				"Text": "Projectile"
			},
			"Translation":
			{
				"Text": "発射物"
			},
			"Key": "0A8397F14582772683536E96708A4187"
		},
		{
			"Source":
			{
				"Text": "Protanope"
			},
			"Translation":
			{
				"Text": "第一色覚者"
			},
			"Key": "B8D952CC435BCD32B68BE4959EF97DDE"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "8BE0C69D4D120A08CC0870A1D48E93DC"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "出発するには"
			},
			"Key": "1E1FFB424FB62E7F5BD8DAA8D189F816"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "出発するには"
			},
			"Key": "3B65314F44CC11F21ED68E906D3CE304"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "出発するには"
			},
			"Key": "9EF2596F467186AB4D5B32AF940BB0F6"
		},
		{
			"Source":
			{
				"Text": "ROund"
			},
			"Translation":
			{
				"Text": "ラウンド"
			},
			"Key": "51AC6AE000463A7777AA9EAB0ED6EDCD"
		},
		{
			"Source":
			{
				"Text": "Reaction"
			},
			"Translation":
			{
				"Text": "反応"
			},
			"Key": "040900544BFB2FB84B504394264CB476"
		},
		{
			"Source":
			{
				"Text": "Rebind Keys"
			},
			"Translation":
			{
				"Text": "キーの再バインド"
			},
			"Key": "5EF1BC054E79458202C0C3B5CB8D5C97"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "リセット"
			},
			"Key": "80AFB67B461A1204156F45A94C9D4627"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "解決"
			},
			"Key": "07DC739F487B86E78554A3BA20271F1B"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "解決"
			},
			"Key": "6A31A2764126B81888084880AD6A3E8F"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "再開します"
			},
			"Key": "62263F23466A3D984A0D14A6A151BEEB"
		},
		{
			"Source":
			{
				"Text": "Return To Main Menu"
			},
			"Translation":
			{
				"Text": "メインメニューに戻る"
			},
			"Key": "2E2902E44EC0ADCD7A6A9C96307AF61E"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "右"
			},
			"Key": "5E3DF9414BEA33C51574F098E3D3D748"
		},
		{
			"Source":
			{
				"Text": "Right click to dash"
			},
			"Translation":
			{
				"Text": "右クリックしてダッシュ"
			},
			"Key": "66158904439E58EF50858E9E1E298F7C"
		},
		{
			"Source":
			{
				"Text": "Right click to dash"
			},
			"Translation":
			{
				"Text": "右クリックしてダッシュ"
			},
			"Key": "4614CB0347D7B629D8C452AC1A9FD930"
		},
		{
			"Source":
			{
				"Text": "Right click to use your  <br> movement ability"
			},
			"Translation":
			{
				"Text": "右クリックして<br>移動能力"
			},
			"Key": "5275D70E47D34181452F3780831A6185"
		},
		{
			"Source":
			{
				"Text": "RoofOpen"
			},
			"Translation":
			{
				"Text": "屋根オープン"
			},
			"Key": "7F228C86394DD00414CDD5AB2ED93D00"
		},
		{
			"Source":
			{
				"Text": "RoofwithHole"
			},
			"Translation":
			{
				"Text": "屋根付き穴"
			},
			"Key": "EE50437ADB43B7A9D6E3D491E26F17D0"
		},
		{
			"Source":
			{
				"Text": "RoomL"
			},
			"Translation":
			{
				"Text": "ルームL"
			},
			"Key": "36903A2AB647CA31E6315ABAAED6515D"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "粗さ"
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Samuel Liao"
			},
			"Translation":
			{
				"Text": "サミュエル・リャオ"
			},
			"Key": "A837FBC44302DFB14492CEA53C79BD4B"
		},
		{
			"Source":
			{
				"Text": "Sean Rowley"
			},
			"Translation":
			{
				"Text": "ショーン・ローリー"
			},
			"Key": "A801A79D466E80EF263924A9EE26A16D"
		},
		{
			"Source":
			{
				"Text": "Seeking"
			},
			"Translation":
			{
				"Text": "求める"
			},
			"Key": "2DE584824CC642163D7C46BBC79F912C"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "設定"
			},
			"Key": "4721AFAD4709084C37BC2E802CAD7C01"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "設定"
			},
			"Key": "3545ED5E487EBF98716F46AE5EDE6128"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "設定"
			},
			"Key": "CC52663D4BA3B78D0A2CE189BCBA5B05"
		},
		{
			"Source":
			{
				"Text": "Sight"
			},
			"Translation":
			{
				"Text": "視力"
			},
			"Key": "32329967493DE3C156211DB1E58A5BCD"
		},
		{
			"Source":
			{
				"Text": "Slow is on Cooldown"
			},
			"Translation":
			{
				"Text": "スローはクールダウン中です"
			},
			"Key": "B1344D1B450A18F5B801478138E9D7C7"
		},
		{
			"Source":
			{
				"Text": "Space to jump"
			},
			"Translation":
			{
				"Text": "ジャンプするスペース"
			},
			"Key": "4DB0AF4246ECA3CDF7BDF8807A618F65"
		},
		{
			"Source":
			{
				"Text": "Space to jump"
			},
			"Translation":
			{
				"Text": "ジャンプするスペース"
			},
			"Key": "233A8FA4412ADAB995FA8CBB9A4799D3"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": "仕様"
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Sprinting"
			},
			"Translation":
			{
				"Text": "短距離走"
			},
			"Key": "DED2986547C5FBE92DB14BAEA807CE60"
		},
		{
			"Source":
			{
				"Text": "SquareL"
			},
			"Translation":
			{
				"Text": "スクエアL"
			},
			"Key": "42A42F81394CCE1E51E362914A1D0E35"
		},
		{
			"Source":
			{
				"Text": "SquareL_FlatWall"
			},
			"Translation":
			{
				"Text": "スクエアL_フラットウォール"
			},
			"Key": "194770BCDE408365D0E54BA72C02C143"
		},
		{
			"Source":
			{
				"Text": "Stagger"
			},
			"Translation":
			{
				"Text": "よろめく"
			},
			"Key": "C14F0E73478699F9CB38B0B57E7759A2"
		},
		{
			"Source":
			{
				"Text": "Standard"
			},
			"Translation":
			{
				"Text": "標準"
			},
			"Key": "3820A0F6B04D2D6B67097CB8100365EE"
		},
		{
			"Source":
			{
				"Text": "Start here!"
			},
			"Translation":
			{
				"Text": "ここから始める！"
			},
			"Key": "49F726594B1FA94D8C460EA2FF2197C4"
		},
		{
			"Source":
			{
				"Text": "Stun"
			},
			"Translation":
			{
				"Text": "気絶"
			},
			"Key": "D4C15C444059151F72AE11997B2BB17F"
		},
		{
			"Source":
			{
				"Text": "The bow's movement ability <br>grapples you to a point in the <br>air and pulls you towards it."
			},
			"Translation":
			{
				"Text": "弓の運動能力<br>あなたをある地点に追い詰める<br>空気を吸い込み、あなたをその方向に引っ張ります。"
			},
			"Key": "A48E565A442792EF3FBE258E35DC637C"
		},
		{
			"Source":
			{
				"Text": "The chest can be opened <br>by approaching it"
			},
			"Translation":
			{
				"Text": "チェストは開けられる<br>近づくことによって"
			},
			"Key": "60A5F83A42D79F228A9FCB9CC4C74964"
		},
		{
			"Source":
			{
				"Text": "The inventory can be <br> opened by pressing Q"
			},
			"Translation":
			{
				"Text": "在庫は<br>Qを押すと開く"
			},
			"Key": "0443E7AD4CDDC5A7B0476BABDE167F1E"
		},
		{
			"Source":
			{
				"Text": "This is a potion that can <br> be clicked on in the <br> inventory to heal you."
			},
			"Translation":
			{
				"Text": "これは、<br>クリックすると<br>あなたを癒すためのインベントリ。"
			},
			"Key": "B03E03FA4AE6427984B9C8A293133E7B"
		},
		{
			"Source":
			{
				"Text": "This is an enemy spawner. <br> After defeating 3 of the enemies <br>it spawns, you'll be rewarded <br>with a chest."
			},
			"Translation":
			{
				"Text": "これは敵のスポナーです。<br>敵3体を倒した後<br>出現すると報酬がもらえます<br>胸付き。"
			},
			"Key": "3D7CA37F404169FE1EF85CB53C22BFFC"
		},
		{
			"Source":
			{
				"Text": "This is the end of the tutorial. <br>Thank you so much for <br>downloading and playing our game!! <br>Touch the gem to return to the main menu :)"
			},
			"Translation":
			{
				"Text": "チュートリアルはこれで終わりです。<br>本当にありがとう<br>私たちのゲームをダウンロードしてプレイしてください!!<br>宝石をタッチするとメインメニューに戻ります :)"
			},
			"Key": "1EF7B13041E38B3C0DF704B7495E8369"
		},
		{
			"Source":
			{
				"Text": "This permanently increases <br> attack by 10"
			},
			"Translation":
			{
				"Text": "これは永久的に増加します<br>10の攻撃"
			},
			"Key": "DF3CF0EE45BD9D7C0B4DF4A822FC23A7"
		},
		{
			"Source":
			{
				"Text": "This permanently increases <br> defense by 1"
			},
			"Translation":
			{
				"Text": "これは永久的に増加します<br>防御1"
			},
			"Key": "889F0ACA4633C03E47474693CF87764D"
		},
		{
			"Source":
			{
				"Text": "This permanently increases <br> health by 20"
			},
			"Translation":
			{
				"Text": "これは永久的に増加します<br>20歳までに健康になる"
			},
			"Key": "FA08AD84475527CD9BDC97BF54D9DFC8"
		},
		{
			"Source":
			{
				"Text": "ThrowAxe"
			},
			"Translation":
			{
				"Text": "スローアックス"
			},
			"Key": "A71094214F8F39035939EA9247B8FA81"
		},
		{
			"Source":
			{
				"Text": "Touching this will change you <br>back to the sword"
			},
			"Translation":
			{
				"Text": "これに触れるとあなたは変わる<br>剣に戻る"
			},
			"Key": "689C8868467BB8ACC2F224B19A31084D"
		},
		{
			"Source":
			{
				"Text": "Tritanope"
			},
			"Translation":
			{
				"Text": "三眼"
			},
			"Key": "A57E4EA94969447126F8598E45005E2F"
		},
		{
			"Source":
			{
				"Text": "Turn on \"one handed mode\" <br>to be able to move by <br>holding left click."
			},
			"Translation":
			{
				"Text": "「片手モード」をオンにする<br>移動できる<br>左クリックしたままにします。"
			},
			"Key": "CCAFF4CD4CE34D0D8A6771A992C65D99"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "チュートリアル"
			},
			"Key": "A3E03FB44BE0211AD1EE9FB1EAE4A4BD"
		},
		{
			"Source":
			{
				"Text": "Tutorial Spedrun by Miles (Dev) in 7.28 seconds. If beaten, <br> send proof to archipelagohelp@gmail.com"
			},
			"Translation":
			{
				"Text": "チュートリアルスピードランはマイルズ（開発）が7.28秒でクリア。勝てば、<br>証拠をarchipelagohelp@gmail.comまでお送りください。"
			},
			"Key": "325B691D4ABB240FD7B435A2F1584D1A"
		},
		{
			"Source":
			{
				"Text": "Twitch"
			},
			"Translation":
			{
				"Text": "Twitch"
			},
			"Key": "F55142674E1103390A2766BF0B7C5E3E"
		},
		{
			"Source":
			{
				"Text": "Twitch"
			},
			"Translation":
			{
				"Text": "Twitch"
			},
			"Key": "C537A32147E4A901663D5EB590B7E70B"
		},
		{
			"Source":
			{
				"Text": "Twitch On/Off"
			},
			"Translation":
			{
				"Text": "Twitch オン/オフ"
			},
			"Key": "D74D6BD6421DAB6F4B1E7F9D156EB1C8"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "ウルトラ"
			},
			"Key": "BA91E69642CD0EB2EFE0FCA571253974"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "ウルトラ"
			},
			"Key": "60F6134A4B844C8AA6D2D9B893542558"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "ウルトラ"
			},
			"Key": "C9A6472D474967B97C06F39196855DF1"
		},
		{
			"Source":
			{
				"Text": "Upgrade is on Cooldown"
			},
			"Translation":
			{
				"Text": "アップグレードはクールダウン中です"
			},
			"Key": "935FD34F4F12472B2EF1C9882C20E329"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "使用する"
			},
			"Key": "BEC5DF1847A09E3AF6BDEF849BD6FEBF"
		},
		{
			"Source":
			{
				"Text": "Use WASD to move <br>"
			},
			"Translation":
			{
				"Text": "WASDを使って移動する<br>"
			},
			"Key": "A987F3DE470540830DCBE189AC597722"
		},
		{
			"Source":
			{
				"Text": "Use the mouse <br> to look around"
			},
			"Translation":
			{
				"Text": "マウスを使用する<br>見回す"
			},
			"Key": "6F4AEE1143D6711DD00314A00B686A3E"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "ユーザー名"
			},
			"Key": "68616B32478DFDB91E3165A0AAF0067C"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "音量"
			},
			"Key": "0F846114436895D86F2A1D8A4AF8E175"
		},
		{
			"Source":
			{
				"Text": "Volume:"
			},
			"Translation":
			{
				"Text": "音量："
			},
			"Key": "B2B17138430BD46F7CA634A91807A819"
		},
		{
			"Source":
			{
				"Text": "Vsync"
			},
			"Translation":
			{
				"Text": "同期V"
			},
			"Key": "CA4CB5A04C1AA7E2CE335BAF979A02E7"
		},
		{
			"Source":
			{
				"Text": "WASD to move"
			},
			"Translation":
			{
				"Text": "WASDで移動"
			},
			"Key": "F2EFEE56479C5BFB3B43ED80F0E78B0E"
		},
		{
			"Source":
			{
				"Text": "WASD to move"
			},
			"Translation":
			{
				"Text": "WASDで移動"
			},
			"Key": "AEB696F2448A5295822CDF8A7FFF6675"
		},
		{
			"Source":
			{
				"Text": "Walking"
			},
			"Translation":
			{
				"Text": "ウォーキング"
			},
			"Key": "098EE6EA411B0E09769B7CBB7E4E129C"
		},
		{
			"Source":
			{
				"Text": "When going through orbs, <br>time will slow for a short <br>period to allow you to <br>orient and aim better"
			},
			"Translation":
			{
				"Text": "オーブを通過するとき、<br>時間が少し遅くなる<br>期間を許可する<br>より良い方向と狙いを定める"
			},
			"Key": "F870E24D47E8664B04C5A6B419CE7BA3"
		},
		{
			"Source":
			{
				"Text": "While on the ground, <br> you have 3 dashes"
			},
			"Translation":
			{
				"Text": "地上にいる間、<br>ダッシュが3つあります"
			},
			"Key": "ECBAC6B44A17E953FA4F0B9C1351F6EF"
		},
		{
			"Source":
			{
				"Text": "WindowMode"
			},
			"Translation":
			{
				"Text": "ウィンドウモード"
			},
			"Key": "BEAFA474440141C2D8129186766CEC02"
		},
		{
			"Source":
			{
				"Text": "Xing Zhong"
			},
			"Translation":
			{
				"Text": "シン・ゾン"
			},
			"Key": "180E65C145AEB6A2E3C65DAD7C0F530D"
		},
		{
			"Source":
			{
				"Text": "You can also do damage<br> to enemies by dashing <br>through them"
			},
			"Translation":
			{
				"Text": "ダメージを与えることもできる<br>敵に向かって突進する<br>彼らを通して"
			},
			"Key": "E496490440D84B2A61C664A22BA2C37A"
		},
		{
			"Source":
			{
				"Text": "You can hold down left click to <br>charge up to 5 arrows to fire <br>at once"
			},
			"Translation":
			{
				"Text": "左クリックを押したままにすると<br>発射するには最大5本の矢をチャージする<br>すぐに"
			},
			"Key": "34582ECC4B60FCECC6A752B310C803A0"
		},
		{
			"Source":
			{
				"Text": "You can press \"e\" to <br>sheathe and unsheathe <br>your sword"
			},
			"Translation":
			{
				"Text": "「e」を押すと<br>鞘に収める、抜く<br>あなたの剣"
			},
			"Key": "0B10DA7F4C1AB509241549A3DBB49943"
		},
		{
			"Source":
			{
				"Text": "You can replennish <br>dashes in air by going <br>through orbs or enemies"
			},
			"Translation":
			{
				"Text": "補充することができます<br>空中を疾走して<br>オーブや敵を通して"
			},
			"Key": "301E992E4FCE78C9BF9CD2A7F6B7CDEC"
		},
		{
			"Source":
			{
				"Text": "You have been graced by a dev"
			},
			"Translation":
			{
				"Text": "あなたは開発者に恵まれました"
			},
			"Key": "1144BB98473A440685D25FABFDF220E0"
		},
		{
			"Source":
			{
				"Text": "bigdash is on Cooldown"
			},
			"Translation":
			{
				"Text": "bigdash はクールダウン中です"
			},
			"Key": "F92FED8145DB0DC26A6C8B8AE1376897"
		},
		{
			"Source":
			{
				"Text": "dashback is on Cooldown"
			},
			"Translation":
			{
				"Text": "ダッシュバックはクールダウン中です"
			},
			"Key": "D556C86C4E8DFDD9FF84478389DD3D81"
		},
		{
			"Source":
			{
				"Text": "http://localhost:8080/Auth"
			},
			"Translation":
			{
				"Text": "http://localhost:8080/認証"
			},
			"Key": "CC8EBE844739F49D73A847B7444FCEE5"
		},
		{
			"Source":
			{
				"Text": "https://dev.twitch.tv/console"
			},
			"Translation":
			{
				"Text": "詳しくはこちら"
			},
			"Key": "C8CC41B845AA3214B9D66590AB5E9CDC"
		},
		{
			"Source":
			{
				"Text": "movement"
			},
			"Translation":
			{
				"Text": "動き"
			},
			"Key": "83253BFE4006EA5AF8E0D0ACCF70DD29"
		},
		{
			"Source":
			{
				"Text": "nodash is on Cooldown"
			},
			"Translation":
			{
				"Text": "nodashはクールダウン中です"
			},
			"Key": "2E36BF294F8B0A2F83CB2AB86B83D5FF"
		},
		{
			"Source":
			{
				"Text": "orbtrail is on Cooldown"
			},
			"Translation":
			{
				"Text": "orbtrailはクールダウン中です"
			},
			"Key": "2C6D1A4749BE85681621E488E4325E4B"
		},
		{
			"Source":
			{
				"Text": "smalldash is on Cooldown"
			},
			"Translation":
			{
				"Text": "smalldash はクールダウン中です"
			},
			"Key": "FF46385D4D8F5F5FFB7B83916367C11E"
		},
		{
			"Source":
			{
				"Text": "switch is on Cooldown"
			},
			"Translation":
			{
				"Text": "スイッチがオンになっています クールダウン"
			},
			"Key": "966F5E8B45A41DAE8A68BFB4A24FA97A"
		},
		{
			"Source":
			{
				"Text": "{name} has flipped you"
			},
			"Translation":
			{
				"Text": "{name}あなたをひっくり返した"
			},
			"Key": "434B88C846A9F9923C61A8A52E063FB9"
		},
		{
			"Source":
			{
				"Text": "{name} has gifted you a boon"
			},
			"Translation":
			{
				"Text": "{name}あなたに恩恵を与えました"
			},
			"Key": "6806A4C9441213439519FB9ABD490527"
		},
		{
			"Source":
			{
				"Text": "{name} has grown your dash"
			},
			"Translation":
			{
				"Text": "{name}あなたのダッシュを成長させました"
			},
			"Key": "AFE695174AAFC7DAA8A9AF9F3B058D53"
		},
		{
			"Source":
			{
				"Text": "{name} has healed you"
			},
			"Translation":
			{
				"Text": "{name}あなたを癒しました"
			},
			"Key": "8DF3D7734BC475CC5E3A8C86144850FE"
		},
		{
			"Source":
			{
				"Text": "{name} has replenished your dashes"
			},
			"Translation":
			{
				"Text": "{name}ダッシュを補充しました"
			},
			"Key": "A005E0B048B02ACAB58D97B4A21C0ED5"
		},
		{
			"Source":
			{
				"Text": "{name} has shrunk your dash"
			},
			"Translation":
			{
				"Text": "{name}ダッシュが縮小されました"
			},
			"Key": "1CEB7A2B4AC3B2039D86219D6CD2B68C"
		},
		{
			"Source":
			{
				"Text": "{name} has slowed you"
			},
			"Translation":
			{
				"Text": "{name}あなたを遅らせた"
			},
			"Key": "AF6FB1A94749AEAFAFC07E946C6B7A92"
		},
		{
			"Source":
			{
				"Text": "{name} has spawned orbs"
			},
			"Translation":
			{
				"Text": "{name}オーブを生み出した"
			},
			"Key": "AC5941014FDE99401498A1936C9E6B50"
		},
		{
			"Source":
			{
				"Text": "{name} has swapped your weapons"
			},
			"Translation":
			{
				"Text": "{name}武器を交換しました"
			},
			"Key": "0589737046333990F67F1C8888DD73DA"
		},
		{
			"Source":
			{
				"Text": "{name} is exploding"
			},
			"Translation":
			{
				"Text": "{name}爆発している"
			},
			"Key": "5820267940EA8EBCCB2DE0BE2C192A88"
		},
		{
			"Source":
			{
				"Text": "{name} stolen your dashes"
			},
			"Translation":
			{
				"Text": "{name}あなたのダッシュを盗んだ"
			},
			"Key": "9E926DD042ACC32A3BC266A7565DB383"
		}
	]
}